{"C:\\Users\\kk1-vx6z\\PycharmProjects\\ocr-skanning\\bif\\output\\mha\\project_id_1\\jpg\\Sag1Mini_1_1.jpg": {"UniqueId": 1, "Page": 1, "Email": "mha@carve.dk", "PageMark": true, "JournalType": "LÆ", "CreateDate": "2022-06-29", "DeleteDate": null, "Content": "svh< Sct EAN-nummer 5798009710307 KØBENHAVNS KOMMUNE Beskæftigelses- og MODTAGET LÆ 255 _ 1.del Inteq-gionsfonalningen HSEP: 2009 Første (raværsdag Attest om mulighed for at varetage et arbejde \"99822 16 Sendes til kommunen Patientoplysninger Personnummer; navn; adresse 0g evt. telelonnummer 250267-1157 Jobceter kabenham AS  Peter Stegmann Musvaz vej Skarøgade 6  2 . tv _ Kpbenhsrn MV 2100 København Z4 9 0 1  til sygemeldingen Sygdomldiagnoselärsag til sygemelding F62.9 ?ersowl) buls upcakcerct 2 Forventet_varighed _af sygeperioden A Sygeperioden lorventes at vare til (anfør dalo) B. Sygeperiodens varighed er usikker, men forventes at være ugcr C. Sygeperiodens varighed er meget usikker (sæt kryds, udfyld også 2.del) D. Forventes der at indgå en periode med delvis uarbejdsdygtighed? Ja Nej Ved ikke 3. Tilbagevendende uarbejdsdygtighed Er der en væsentlig risiko for; at sygdommen medfører tilbagevendende uarbejdsdygtighed? Ja Nej Ved ikke 4.Vedrørende den_sygemeldtes kendskab til attestens indhold Er erklæringen udarbejdet i samarbejde med den sygemeldte? Ja Nej Attestudstedende_læge_ (anvendes_hvis_lægen alene udfylder 1. del) De lægelige oplysninger 0g vurderinger; der fremgår af denne attest; har snæver sammenhæng med attestens formål og_kan alene lægges_til grund for sager; der har udgangspunkt i den kommunale forvaltning Lægens navn, adresse, telelonnr; 0g SE- eller personnr. (Stempel) Dato og underskrift For sygehus angives desuden afdeling 00 07 28 31|&-95 MILAz šOC-VIC LÆGE Nørrebrogade 142 2200 N 5vavsc T1f. 35 82 40 08 CVR-nr. 30 67 26 66 Kontonr 6771 6234883 KLJ 16.40.255 (07/05) BAM Udarbejdel af KL, Københavns 0g Frederiksberg Kommuner samı Den Almindelige Danske Lægeforening 01,02.31.01 Kommuneinformation LÆ 255 Su Årsag Cexdoe) Ham"}, "C:\\Users\\kk1-vx6z\\PycharmProjects\\ocr-skanning\\bif\\output\\mha\\project_id_1\\jpg\\Sag1Mini_2_2.jpg": {"UniqueId": 1, "Page": 2, "Email": "mha@carve.dk", "PageMark": true, "JournalType": "LÆ", "CreateDate": "2022-06-29", "DeleteDate": null, "Content": "EAN-nummer 5798009710307 KØBENHAVNS KOMMUNE Beskæftigelses- og Integrationsforvaltningen LÆ 255 ~ 2. del Parsonnummer Attest om mulighed for at varetage et arbejde Side 1 af 3 250267-1157 5. Behandlingsmuligheder Er der behandlingsmuligheder? Ja Nej Ved ikke Hvis Ja ~ hvilke behandlingsmuligheder er der og hvor længe vurderes behandlingen at vare? Er ; bcha h, $ P'9h`sfer = 9< Vsltru 4 Flnansol Aw 9 * 1 Mı. chlomPrammin bjaoiklaad 203*1 Zopzcloue +s ds- - 6. Henvisning til supplerende undersøgelser Er undersøgte henvist til supplerende undersøgelse? Ja Nej Hvis Ja ~ hvilke undersøgelser? foorıck b~st 4n katy vı Jc rceui v8~ KLJ 16.40.255 (07/05) BAM Udarbejdet al KL, Kobenhavns 0g Frederiksberg Kommuner samt Den Almindelige Danske Lægelorening 01.02.31.01 Kommuneinlormation LÆ 255 (av9mn) MUlL.) #alsyu Q~"}, "C:\\Users\\kk1-vx6z\\PycharmProjects\\ocr-skanning\\bif\\output\\mha\\project_id_1\\jpg\\Sag1Mini_3_3.jpg": {"UniqueId": 1, "Page": 3, "Email": "mha@carve.dk", "PageMark": null, "JournalType": null, "CreateDate": "2022-06-29", "DeleteDate": null, "Content": "Dato 20. november 2003 Rigshospitalet Hovedstadons SygehusfølløsBkab Afsnit M 5121 klinik Epidemiklinikken Til rette vedkommende Direkte telefon 3545-5121 Lokal fax 3545-7750 Ref STlmf Modtaget 2 4 Nov. 2003 Vedr Peter Stegmann ~ CPR nr. 250267-1157 Ovennævnte pt. er med virkning fra den 19.11. indlagt på Rigshospitalet; idet han gennem et par måneder har haft febersygdom af ukendt årsag og bliver nu udredt for infektion eller mulig blod- sygdom; Indlæggelsen vil komme til at tage nogle uger; og det er for tidligt at udtale sig om det vi- dere forløb for indeværende. er velkomne til at vende tilbage med yderligere henvendelser til undertegnede. Med venlig hilsen Søren Thybo Afdelingslæge; afd: M BaUı hx < 1 Å Dokumenı 3 Kobenhavns Universitet 0g hospiralerne H:S danner filsammen Kobonhovns Univarsitatshospitol H;s CUE"}, "C:\\Users\\kk1-vx6z\\PycharmProjects\\ocr-skanning\\bif\\output\\mha\\project_id_1\\jpg\\Sag1Mini_4_4.jpg": {"UniqueId": 1, "Page": 4, "Email": "mha@carve.dk", "PageMark": true, "JournalType": "LÆ", "CreateDate": "2022-06-29", "DeleteDate": null, "Content": "EAN-nummer 5798009710307 KØBENHAVNS KOMMUNE Beskæftigelses- og Integrationsforvaltningen LÆ 255 2. del Personnummer Attest om mulighed for at varetage et arbejde Side 2 af 3 250267-1157 7. Genoptagelse af arbejdet (supplerende til attestens_punkt 2) 7.1 Ved %he Skønnes det; at behandlingen medfører; at sygemeldte kan genoptage sit arbejde fuldt omfang? Ja Nej 7.2 Hvis Ja til (7.1) ~ hvornår skønnes arbejdet at kunne genoptages fuldt omfang? Om ca_ uge(r) fra attestens dato Hvis Nej til (7.1)  vil pågældende kunne genoptage hidtidigt arbejde delvist? Ja Nej 7.3 Hvis Ja til (7.2) ~ hvornår skønnes arbejdet at kunne genoptages delvist? Om ca uge(r) fra attestens dato Hvis Nej til (7.2) ~ vil pågældende kunne påtage sig andet arbejde? Ja Nej 8. Misbrugsproblemer Har lægen' kendskab til evt. misbrugsproblemer (alkohol, medicin; euforiserende stoffer m.v.)? Ja Nej Hvis Ja = hvilke? hrdc em de( hv6 |r 3 wb< S)cl 9. Sygdom _eller ikke_sygdom som fraværsårsag Er der tale om sygdom medicinsk/klinisk forstand? Ja Nej Hvis Nej ~ hvad er årsagen til fraværet? 10. Andre helbredsmæssige forhold af betydning Er der andre helbredsmæssige forhold der nu eller fremtiden kan have betydning for arbejdsevnen? Ja Nej Hvis Ja ~ hvilke? KLJ 16.40.255 (07/05) BAM Udarbejdet af KL, Københavns og Frederiksberg Kommuner samt Den Almindelige Danske Lægeforening 01.02.31.01 Kommuneinformation LÆ 255 br"}, "C:\\Users\\kk1-vx6z\\PycharmProjects\\ocr-skanning\\bif\\output\\mha\\project_id_1\\jpg\\Sag1Mini_5_5.jpg": {"UniqueId": 1, "Page": 5, "Email": "mha@carve.dk", "PageMark": true, "JournalType": "LÆ", "CreateDate": "2022-06-29", "DeleteDate": null, "Content": "EAN-nummer 5798009710307 KØBENHAVNS KOMMUNE Beskæftigelses- og Integrationsforvaltningen LÆ 255 2. del Personnummer Attest om mulighed for at varetage et arbejde Side 3 af 3 250267-1157 11. Skånebehov Er det drøftet med sygemeldte; om der er arbejds- funktioner;der kan udføres, og hvilke sygemeldte skal undgå, hvis arbejdet genoptages? Ja Nej Hvis Ja hvad er resultatet? hl gm {~Hulk +F ~5)uc_ nał Lre pusl, hun 12. Lægelig vurdering vedrørende arbejdets genoptagelse (if. attestens punkt 7) Kan arbejdet efter en lægelig vurdering genoptages helt eller delvist uden at helbredstilstanden forværres? Ja Nej 13. Drøftelse af arbejdsforhold med sygemeldte Er spørgsmål om sygemeldtes fremtidige arbejdsforhold drøftet med sygemeldte? Ja Nej Hvis Ja = hvad er resultatet? Je Pnnkf. M . Hvis Nej = hvorfor er det ikke drøftet? 14. Belastninger af betydning for den fremtidige funktion erhverv Skønnes der at være belastninger (hjemlige ogleller arbejdsmæssige) der kan have betydning for den fremtidige funktion i erhverv? Ja Nej 15. Rundbordssamtale Kan en rundbordssamtale efter Deres vurdering bidrage til at klarlægge den sygemeldtes ressourcer? Ja Nej Ved ikke Attestudstedende læge (anvendes_hvis lægen både udfylder 1.del 0g _2 del) De lægelige oplysninger og vurderinger; der fremgår af denne attest; har snæver sammenhæng med attestens formål og kan alene lægges til grund for sager; der har udgangspunkt den kommunale_forvaltning Lægens navn, adresse telelonnr. 0g SE- eller personnr. (Stempel) Dato 0g underskrift For sygehus angives desuden aldeling 00 07 28 MILAN SOCEVIC 3118-06 LÆGE Nørrebrogade 1 42 2200 N Ahlan Lxvy TIf. 35 82 40 08 CVR-nr. 30 67 26 66 Kontonr. 6771 6234883 KLJ 16.40.255 (07/05) BAM Udarbejdet af KL, Københavns 0g Frederiksberg Kommuner samt Den Almindelige Danske Lægelorening 01.02.31.01 Kommuneinformation LÆ 255 ham"}}